<!DOCTYPE html>
<html lang="ja">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<title>先輩の声 | みつばち | 求人 | セラピスト大募集 | メンズエステ | 大阪 | 天神橋六丁目 | 扇町 | 南森町 | 長堀橋</title>
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta name="description" content="大阪のメンズエステ みつばち ご好評についてセラピストさん大募集">
<meta name="keywords" content="みつばち,求人,セラピスト大募集,メンズエステ,大阪,天神橋六丁目,扇町,南森町,長堀橋">
<link rel="stylesheet" href="css/slide.css">
<link rel="stylesheet" href="css/style.css">

<!--[if lt IE 9]>
<script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
<script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
<![endif]-->
</head>

<body id="top">
	<?php include("common/header.html"); ?>
	<!--スマホ用（480px以下端末）メニュー-->

	<?php include("common/nav.html"); ?>

	<?php include("common/menu.html"); ?>



	<div id="contents">

		<div id="main">

			<section>

				<h2>先輩たちの声</h2>
				<p>
					求人サイトでご紹介した女の子のお仕事体験談をご紹介。 実際に働いている先輩たちに体験談を語ってもらいました。
					<br>
					頑張っている先輩たちに聞いてみました
				</p>



				<h3>自分を成長させてくれるお店であり、業種なんだと思いました。</h3>

				<p>
					まったく初めての業種で私には縁のないお仕事だと思っていたのですが、気になり応募して面接していただきました。
					<br>
					緊張しながらの面接でしたが、面接官の方がとても気さくで話しやすく、堅いイメージをもっていたのですがイメージとは違い凄くリラックスしながら面接していただきました！
					<br>
					気になる点を質問させていただき細かく理解できるよう説明をしてもらいました。
					<br>
					その上で私にもできるお仕事だと少し安心し、後日、女性講師の方に私がお客様を安心して施術できるように色々と教えていただきました！
					<br>
					最初はぎこちなかったのですが、教えていただき学ぶことが学生以来だったので凄く新鮮で楽しかったです！
					<br>
					技術１つ１つ覚える度に楽しく自信がつき、いよいよお客様の施術をすることに…。
					<br>
					緊張し少しミスもありましたが、みつばちのお客様は真摯な方が多く優しく接していただき、最後には『凄く楽になったよ！ありがとう！』その言葉に凄く感動し嬉しかったこと今でも覚えています。
					<br>
					『ありがとう』そう言ってもらえることがいつも励みになり、より技術を磨こうと思える自分を成長させてくれるお店であり業種なんだなと思いました！
					<br>
					みつばちとの出会いは私の人生に楽しみを与えてくれる最高の出会いです！
					<br>

				</p>


				<h3>先もなかった過去とは違い今では安心してすべて楽める日々</h3>

				<p>
					初めて募集の内容を見たとき『本当にそんなに高額なお給料を貰える仕事なの？』と疑う気持ち半分（笑） もし本当だったらとワクワクする気持ち半分（笑）
					<br>
					面接に行ってもし嘘だったとしても損はないし、百聞は一見にしかずということで面接していただきました。
					<br>
					面接していただいていると、とても誠実な感じで嘘を言っているようには感じなく・・・
					<br>
					ですが気になるので勇気を持って本当に高額な給料を持ってかえれるのか尋ねたところ
					<br>
					『ちゃんと信じていただけるように今からお客様のオーダーのお電話を受けている事務所をお見せしますね！』
					<br>
					そのまま事務所に連れて行って貰ったのですが、お客様のオーダーのお電話がしきりに鳴っていて、丁寧に対応するスタッフさん。
					<br>
					その時にいたセラピストさんの給料明細を見せていただけることに！
					<br>
					まったく嘘はなくビックリとワクワクに満たされました！
					<br>
					凄く安心した上で色んなアドバイスや技術も学ばせていただき、今では毎日が凄く楽しく今までできなかった貯金がいっぱいできるようになり、お金もなく貯金もなく仕事にも先もなかった過去とは違い、今では安心してすべて楽しめる日々を過ごせるようになりました！
					<br>
					これからもみつばちで頑張っていきます！

				</p>


				<h3>経験者の私でも学ぶことが多くあり刺激になります。</h3>

				<p>
					私は色んなお店で勤務してきた経験者です！
					<br>
					業務は同じですが、みつばちの女性講師の教え方は凄く丁寧で技術のレベルが高く、バリエーションも豊富でマンネリをしていた経験者の私でも学ぶことが多くあり刺激になりました。
					<br>
					皆様とお会いすることがあると思いますが皆様と楽しく良い会社造りをしていきたいです！
					<br>
					皆で頑張りましょうね！！
					<br>

				</p>

			</section>
		</div>
		<!--/main-->

		<p id="pagetop">
			<a href="#">↑ </a>
		</p>

	</div>
	<!--/contents-->


	<?php include("common/footer.html"); ?>



</body>
</html>
